[Base]
Total = 38

[Item0]
ID = New Project
Str = 新增專案

[Item1]
ID = Load Project
Str = 載入專案

[Item2]
ID = Save Project
Str = 專案儲存

[Item3]
ID = Load Obj
Str = 載入物件檔

[Item4]
ID = Load Cube
Str = 載入立方形物件

[Item5]
ID = Load Ball
Str = 載入球體物件

[Item6]
ID = Load Pyramid
Str = 載入三角錐形物件

[Item7]
ID = Load Fig
Str = 載入圓柱體物件

[Item8]
ID = Load Flat
Str = 載入平面物件

[Item9]
ID = Load Bear
Str = 載入熊頭物件

[Item10]
ID = Load Cone
Str = 載入圓錐形物件

[Item11]
ID = Load Disc
Str = 載入碟形物件

[Item12]
ID = Load UserDefine
Str = 載入使用者定義物件

[Item13]
ID = Lock
Str = 鎖/解鎖 按鈕

[Item14]
ID = Panel1
Str = 面板1

[Item15]
ID = Panel2
Str = 面板2

[Item16]
ID = Panel3
Str = 面板3

[Item17]
ID = Panel4
Str = 面板4

[Item18]
ID = Move
Str = 移動

[Item19]
ID = Rotate
Str = 旋轉

[Item20]
ID = Zoom
Str = 縮放

[Item21]
ID = Play Video
Str = 播放影像

[Item22]
ID = UnDo
Str = 上一步

[Item23]
ID = ReDo
Str = 還原

[Item24]
ID = Delete
Str = 刪除

[Item25]
ID = WireFrame
Str = 線框圖

[Item26]
ID = Select
Str = 選擇

[Item27]
ID = Obj1
Str = 物件 1

[Item28]
ID = Obj2
Str = 物件 2

[Item29]
ID = Obj3
Str = 物件 3

[Item30]
ID = Obj4
Str = 物件 4

[Item31]
ID = Obj5
Str = 物件 5

[Item32]
ID = Obj6
Str = 物件 6

[Item33]
ID = Obj7
Str = 物件 7

[Item34]
ID = Obj8
Str = 物件 8

[Item35]
ID = Obj9
Str = 物件 9

[Item36]
ID = Obj10
Str = 物件 10

[Item37]
ID = Load Triangle
Str = 載入三角形物件